[
    {
        "id": 724989,
        "title": "Hard Kill",
        "poster_path": "\/ugZW8ocsrfgI95pnQ7wrmKDxIe.jpg",
        "overview": "El trabajo del multimillonario Donovan Chalmers (Bruce Willis) es tan valioso que contrata a mercenarios para protegerlo. Pese a ello, un grupo terrorista logra secuestrar a su hija para conseguir acercarse a él.",
        "release_date": "2020-10-23",
        "genre_ids": [
            28,
            53
        ],
        "original_language": "en",
        "vote_count": 28,
        "popularity": 2498.29,
        "runtime": 98,
        "vote_average": 4.2
    },
    {
        "id": 528085,
        "title": "2067",
        "poster_path": "\/7D430eqZj8y3oVkLFfsWXGRcpEG.jpg",
        "overview": "En el futuro cercano, el cambio climático ha provocado la necesidad de emplear oxígeno artificial para poder respirar. Con su mujer enferma y pocas esperanzas de sobrevivir, Ethan (Smit-McPhee) se ve obligado a viajar al futuro para buscar una cura para su misteriosa enfermedad. Sin saber en quién confiar, debe navegar por un futuro repleto de peligros y sin la certeza de poder regresar a casa.",
        "release_date": "2020-10-01",
        "genre_ids": [
            18,
            878,
            53
        ],
        "original_language": "en",
        "vote_count": 198,
        "popularity": 1850.564,
        "runtime": 114,
        "vote_average": 5.4
    },
    {
        "id": 635302,
        "title": "Kimetsu no Yaiba Movie: Mugen Ressha-hen",
        "poster_path": "\/m9cn5mhW519QKr1YGpGxNWi98VJ.jpg",
        "overview": "Enmu, liberado recientemente de las células de Muzan, se propone atacar un misterioso tren en movimiento. En el curso del ataque, el demonio consume muchos pasajeros. Tanjiro Kamado viene al rescate, pero este tren en movimiento lleva más de un demonio desagradable para luchar.",
        "release_date": "2020-10-16",
        "genre_ids": [
            16,
            28,
            36,
            12,
            14,
            18
        ],
        "original_language": "ja",
        "vote_count": 20,
        "popularity": 1191.536,
        "runtime": 117,
        "vote_average": 7.5
    },
    {
        "id": 531219,
        "title": "Las brujas",
        "poster_path": "\/81EQbcDaayfXEUoRpSmplwftOVQ.jpg",
        "overview": "Cuenta la conmovedora historia de un pequeño huérfano (Bruno) que, a finales de 1967, se va a vivir con su querida abuela (Spencer) a Demopolis, un pueblo de Alabama. El niño y su abuela tienen extraños encuentros con algunas brujas aparentemente glamurosas pero absolutamente diabólicas, así que ella decide quitarse de en medio y llevarse al chico a un hotel de lujo en la costa. Por desgracia, llegan exactamente al mismo tiempo que la Gran Bruja (Hathaway) que ha reunido a sus compinches de todo el planeta -que van de incógnito- para llevar a cabo sus horribles planes. Adaptación del libro \"Las brujas\" de Roald Dahl.",
        "release_date": "2020-10-26",
        "genre_ids": [
            12,
            35,
            14,
            27,
            10751
        ],
        "original_language": "en",
        "vote_count": 275,
        "popularity": 1136.702,
        "runtime": 106,
        "vote_average": 7.3
    },
    {
        "id": 590223,
        "title": "Love and Monsters",
        "poster_path": "\/r4Lm1XKP0VsTgHX4LG4syAwYA2I.jpg",
        "overview": "Siete años después del apocalipsis de los engendros, Joel Dawson, junto con el resto de la humanidad, ha estado viviendo bajo tierra desde que criaturas gigantes tomaron el control de la tierra. Después de volver a conectarse por radio con su novia de la escuela secundaria, Aimee, que ahora está a 80 millas de distancia en una colonia costera, Joel comienza a enamorarse de ella nuevamente. Cuando él se da cuenta de que no le queda nada bajo tierra, decide contra toda lógica emprender una arriesgada aventura para juntarse con Aimee, a pesar de todos los peligrosos monstruos que se interponen en su camino.",
        "release_date": "2020-10-16",
        "genre_ids": [
            28,
            12,
            35,
            878
        ],
        "original_language": "en",
        "vote_count": 188,
        "popularity": 800.945,
        "runtime": 109,
        "vote_average": 7.7
    },
    {
        "id": 337401,
        "title": "Mulán",
        "poster_path": "\/rd7ElSRYhN2CFqMcyH8rqrwLbd6.jpg",
        "overview": "Narra la historia de Mulán, una intrépida joven lo arriesga todo por amor a su familia y a su país hasta convertirse en una de las mayores guerreras de la historia de China. Cuando el emperador de China decreta que un hombre de cada familia debe servir en el Ejército Imperial para defender al país de los invasores del norte, Hua Mulán, la hija mayor de un condecorado guerrero, decide ocupar el lugar de su padre enfermo. Haciéndose pasar por un hombre, Hua Jun, se enfrenta a constantes desafíos y deberá aprender a canalizar su fuerza interior y a aceptar su verdadero potencial. Un viaje épico que la convertirá en una reconocida guerrera y le permitirá ganarse el respeto de una nación agradecida... y de un padre orgulloso. Remake del clásico de Disney.",
        "release_date": "2020-09-04",
        "genre_ids": [
            28,
            12,
            18,
            14
        ],
        "original_language": "en",
        "vote_count": 2656,
        "popularity": 660.915,
        "runtime": 115,
        "vote_average": 7.3
    },
    {
        "id": 718444,
        "title": "Rogue",
        "poster_path": "\/uOw5JD8IlD546feZ6oxbIjvN66P.jpg",
        "overview": "O'Hara es una mercenaria que dirige un escuadrón de soldados en su misión de rescatar rehenes en una parte remota de África. Desafortunadamente, la misión sale mal y el equipo queda varado, obligado a sobrevivir contra los rebeldes locales.",
        "release_date": "2020-08-20",
        "genre_ids": [
            28,
            12,
            18,
            53
        ],
        "original_language": "en",
        "vote_count": 324,
        "popularity": 652.48,
        "runtime": 106,
        "vote_average": 5.9
    },
    {
        "id": 613504,
        "title": "After: En mil pedazos",
        "poster_path": "\/3k4TvOWxJZyeMJtbjHQELKIEhpb.jpg",
        "overview": "Ha pasado el tiempo, y Hardin (Hero Finnes Tiffin) todavía no se sabe si es realmente el chico profundo y reflexivo del que Tessa (Josephine Langford) se enamoró, o ha sido un extraño todo este tiempo. Ella quiere alejarse, pero no es tan fácil. Tessa se ha centrado en sus estudios y comienza a trabajar como becaria en Vance Publishing. Allí conoce a Trevor (Dylan Sprouse), un nuevo y atractivo compañero de trabajo que es exactamente el tipo de persona con la que debería estar. Pero Hardin sabe que cometió un error, posiblemente el más grande de su vida y quiere corregir sus errores y vencer a sus demonios... Secuela de la película 'After'.",
        "release_date": "2020-09-02",
        "genre_ids": [
            18,
            10749
        ],
        "original_language": "en",
        "vote_count": 964,
        "popularity": 630.178,
        "runtime": 105,
        "vote_average": 7.2
    },
    {
        "id": 694919,
        "title": "Money Plane",
        "poster_path": "\/v0BiswYPEZzZTYazvwktPTOTMpP.jpg",
        "overview": "",
        "release_date": "2020-09-29",
        "genre_ids": [
            28
        ],
        "original_language": "en",
        "vote_count": 154,
        "popularity": 627.319,
        "runtime": 82,
        "vote_average": 5.9
    },
    {
        "id": 539885,
        "title": "Ava",
        "poster_path": "\/qzA87Wf4jo1h8JMk9GilyIYvwsA.jpg",
        "overview": "Ava es una mortífera asesina a sueldo que trabaja para una organización de operaciones encubiertas, que viaja por todo el mundo acabando con aquellos objetivos que nadie más puede derribar. Cuando uno de sus encargos sale mal, Ava tendrá que luchar por una vida.",
        "release_date": "2020-07-02",
        "genre_ids": [
            28,
            80,
            18,
            53
        ],
        "original_language": "en",
        "vote_count": 541,
        "popularity": 621.144,
        "runtime": 96,
        "vote_average": 5.8
    },
    {
        "id": 581392,
        "title": "Estación Zombie 2: Península",
        "poster_path": "\/ew1lAU8yV66JbivBU1Zh4Wj4pOB.jpg",
        "overview": "Después de que la infección que se extendió hace 4 años, solo algunas partes de Corea del Sur permanecen resguardadas, aunque la Península de Busan es la única parte en donde pueden buscar refugio los coreanos, muchos aún mantienen la esperanza de ser rescatados por ayuda internacional.",
        "release_date": "2020-07-15",
        "genre_ids": [
            28,
            27,
            53
        ],
        "original_language": "ko",
        "vote_count": 673,
        "popularity": 609.078,
        "runtime": 114,
        "vote_average": 7
    },
    {
        "id": 509635,
        "title": "Alone",
        "poster_path": "\/n9OzZmPMnVrV0cMQ7amX0DtBkQH.jpg",
        "overview": "Una mujer viuda que viaja sola es secuestrada por un asesino a sangre fría. Cuando logra escapar de su captor no tendrá solo que evitar que éste la descubra, sino también que luchar contra los elementos de la naturaleza.",
        "release_date": "2020-09-10",
        "genre_ids": [
            53
        ],
        "original_language": "en",
        "vote_count": 54,
        "popularity": 507.147,
        "runtime": 98,
        "vote_average": 6.3
    },
    {
        "id": 748224,
        "title": "Reaptown",
        "poster_path": "\/zamW7KUYYtAdxMtTuCzukRjHTPO.jpg",
        "overview": "",
        "release_date": "2020-09-28",
        "genre_ids": [
            27
        ],
        "original_language": "en",
        "vote_count": 2,
        "popularity": 320.802,
        "runtime": 77,
        "vote_average": 6
    },
    {
        "id": 446893,
        "title": "Trolls 2",
        "poster_path": "\/lkiYPIuh314llJOHJokvjCPztRb.jpg",
        "overview": "Queen Poppy y Branch hacen un descubrimiento sorprendente: hay otros mundos Troll más allá del suyo, y sus diferencias distintivas crean grandes enfrentamientos entre estas diversas tribus. Cuando una misteriosa amenaza pone en peligro a todos los Trolls de la tierra, Poppy, Branch y su banda de amigos deben embarcarse en una búsqueda épica para crear armonía entre los Trolls en disputa para unirlos en contra de cierto destino amargo",
        "release_date": "2020-03-12",
        "genre_ids": [
            12,
            16,
            35,
            14,
            10402,
            10751
        ],
        "original_language": "en",
        "vote_count": 1239,
        "popularity": 295.08,
        "runtime": 91,
        "vote_average": 7.6
    },
    {
        "id": 425001,
        "title": "Una guerra con mi abuelo",
        "poster_path": "\/9UQxxaJMZODEIh5zh7sm0ag75EY.jpg",
        "overview": "s una comedia familiar de ésas simplonas y simpáticas que más o menos siempre funcionan y que a todos agradan, muy en la línea de los últimos trabajo de De Niro, que parece ser que atraviesa serias dificultades teniendo en cuenta el elevado tren de vida que lleva.",
        "release_date": "2020-08-27",
        "genre_ids": [
            35,
            18,
            10751
        ],
        "original_language": "en",
        "vote_count": 92,
        "popularity": 289.645,
        "runtime": 94,
        "vote_average": 6.2
    },
    {
        "id": 560050,
        "title": "Más allá de la Luna",
        "poster_path": "\/3U7mXO9gs3iCm73mXHB0cfj6PDE.jpg",
        "overview": "Una niña inteligente, decidida y enamorada de la ciencia construye un cohete para viajar a la Luna y demostrar la existencia de una legendaria diosa. Allí la pequeña, de nombre Fei Fei, se verá envuelta en una inesperada aventura y descubrirá un enigmático mundo de criaturas fantásticas.",
        "release_date": "2020-10-16",
        "genre_ids": [
            16,
            12,
            10751,
            14
        ],
        "original_language": "en",
        "vote_count": 140,
        "popularity": 285.965,
        "runtime": 100,
        "vote_average": 8.1
    },
    {
        "id": 726739,
        "title": "Como perros y gatos 3: Patas unidas",
        "poster_path": "\/kn6N5FqvjLghwA0k3padBCw6ZKt.jpg",
        "overview": "A lo largo de una década, la Gran Tregua ha logrado que la hostilidad entre perros y gatos se haya detenido. Merced a esto, Gwen el Gato y Roger el Cánido son 2 agentes secretos que resguardan y salvan el planeta de forma enmascarada sin que los humanos lo descubran. Mas, esta paz se ve conminada en el momento en que un papagayo supervillano descubre la forma de manipular las frecuencias inalámbricas que solo los perros y los gatos son capaces de escuchar. Ahora, estos héroes van a deber eludir una posible guerra entre especies.",
        "release_date": "2020-10-02",
        "genre_ids": [
            28,
            35
        ],
        "original_language": "en",
        "vote_count": 87,
        "popularity": 279.312,
        "runtime": 84,
        "vote_average": 6.5
    },
    {
        "id": 505379,
        "title": "Rebeca",
        "poster_path": "\/bSKVKcCXdKxkbgf0LL8lBTPG02e.jpg",
        "overview": "Una joven contrae matrimonio con un aristócrata y se traslada a vivir a su mansión, de nombre Manderley, situada en Cornualles. Sin embargo, ahí continúa presente la sombra de Rebeca, la anterior mujer del millonario, fallecida en extrañas circunstancias.",
        "release_date": "2020-10-16",
        "genre_ids": [
            18,
            9648,
            53,
            10749
        ],
        "original_language": "en",
        "vote_count": 224,
        "popularity": 260.631,
        "runtime": 121,
        "vote_average": 6.4
    },
    {
        "id": 531876,
        "title": "The Outpost",
        "poster_path": "\/hPkqY2EMqWUnFEoedukilIUieVG.jpg",
        "overview": "Basada en hechos reales, en este thriller militar, una pequeña unidad de soldados de Estados Unidos, solo en el Puesto de combate a distancia Keating, situada en pleno valle de tres montañas en Afganistán, las batallas para defender contra una fuerza abrumadora de los combatientes talibanes en un ataque coordinado . La batalla de Kamdesh, como era conocido, fue el más sangriento de compromiso estadounidense de la guerra de Afganistán en 2009 y Bravo tropa 3-61 CAV se convirtió en una de las unidades más condecoradas del conflicto de 19 años.",
        "release_date": "2020-06-24",
        "genre_ids": [
            10752,
            18,
            36,
            28
        ],
        "original_language": "en",
        "vote_count": 408,
        "popularity": 206.775,
        "runtime": 123,
        "vote_average": 6.7
    },
    {
        "id": 604578,
        "title": "Spontaneous",
        "poster_path": "\/22jwKxZf4rcrmh2NS07SZAQYYNY.jpg",
        "overview": "Cuando los estudiantes de su escuela secundaria comienzan a explotar inexplicablemente (literalmente ...), Mara y Dylan luchan por sobrevivir en un mundo donde cada momento puede ser el último.",
        "release_date": "2020-10-02",
        "genre_ids": [
            35,
            27,
            878,
            10749
        ],
        "original_language": "en",
        "vote_count": 38,
        "popularity": 205.061,
        "runtime": 97,
        "vote_average": 7.1
    }
]